<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>Условия турнира</title>
</head>
<body>
<div id="wb_Text1" style="position:absolute;left:36px;top:5px;width:899px;height:776px;z-index:0;">
<h5>1. &#1054;&#1073;&#1097;&#1080;&#1077; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;<br></h5><span style="color:#000000;font-family:Arial;font-size:13px;">1.1. &#1050; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1102; &#1074; &#1076;&#1072;&#1085;&#1085;&#1086;&#1084; &#1090;&#1091;&#1088;&#1085;&#1080;&#1088;&#1077; &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1102;&#1090;&#1089;&#1103; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1080;&#1075;&#1088;&#1086;&#1082;&#1080; &#1080;&#1084;&#1077;&#1102;&#1097;&#1080;&#1077; &#1072;&#1082;&#1082;&#1072;&#1091;&#1085;&#1090; Arena cyberclub &#1080; &#1080;&#1084;&#1077;&#1102;&#1097;&#1080;&#1081; &#1085;&#1072; &#1085;&#1077;&#1084; &#1089;&#1090;&#1072;&#1090;&#1091;&#1089; esport &#1072;&#1082;&#1082;&#1072;&#1091;&#1085;&#1090;&#1072;.<br>1.2. &#1044;&#1083;&#1103; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1103; &#1074; &#1090;&#1091;&#1088;&#1085;&#1080;&#1088;&#1077; &#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1080;&#1079;&#1072; &#1074;&#1089;&#1077; &#1080;&#1075;&#1088;&#1086;&#1082;&#1080; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1080;&#1084;&#1077;&#1090;&#1100; &#1072;&#1082;&#1082;&#1072;&#1091;&#1085;&#1090; &#1074; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1080; Dostyq.<br>1.3. &#1052;&#1077;&#1089;&#1090;&#1086; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1090;&#1091;&#1088;&#1085;&#1080;&#1088;&#1072;: Arena cyber club.<br>1.4. &#1044;&#1072;&#1090;&#1099; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1090;&#1091;&#1088;&#1085;&#1080;&#1088;&#1072;: &#1056;&#1072;&#1089;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1077; &#1085;&#1072; &#1090;&#1091;&#1088;&#1085;&#1080;&#1088;&#1085;&#1086;&#1081; &#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1077;.<br>1.5. &#1056;&#1072;&#1089;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1080;&#1079;&#1086;&#1074;&#1086;&#1075;&#1086; &#1092;&#1086;&#1085;&#1076;&#1072; &#1090;&#1091;&#1088;&#1085;&#1080;&#1088;&#1072; &#1091;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1077; &#1090;&#1091;&#1088;&#1085;&#1080;&#1088;&#1072;.<br>1.6. &#1045;&#1089;&#1083;&#1080; &#1090;&#1091;&#1088;&#1085;&#1080;&#1088; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1074; 21:00, &#1083;&#1080;&#1094;&#1072; &#1085;&#1077; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1096;&#1080;&#1077; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1086;&#1083;&#1077;&#1090;&#1080;&#1103; &#1085;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1100; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077;.<br>1.7. &#1055;&#1088;&#1080;&#1079; &#1074;&#1099;&#1087;&#1083;&#1072;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086;&#1089;&#1083;&#1077; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1085;&#1080;&#1103; &#1090;&#1091;&#1088;&#1085;&#1080;&#1088;&#1072;, &#1076;&#1083;&#1103; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072;&#1075;&#1088;&#1072;&#1076;&#1099; &#1087;&#1086;&#1076;&#1086;&#1081;&#1076;&#1080;&#1090;&#1077; &#1082; &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1090;&#1086;&#1088;&#1091;.<br></span><h5>2. Dota 2 [1vs1]<br></h5><span style="color:#000000;font-family:Arial;font-size:13px;">2.1.&#1042; &#1085;&#1072;&#1095;&#1072;&#1083;&#1077; &#1082;&#1072;&#1078;&#1076;&#1086;&#1075;&#1086; &#1084;&#1072;&#1090;&#1095;&#1072; &#1080;&#1075;&#1088;&#1086;&#1082;&#1072;&#1084; &#1076;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072;&#1073;&#1072;&#1085;&#1080;&#1090;&#1100; &#1076;&#1074;&#1091;&#1093; &#1075;&#1077;&#1088;&#1086;&#1077;&#1074; &#1080;&#1079; &#1090;&#1091;&#1088;&#1085;&#1080;&#1088;&#1085;&#1086;&#1075;&#1086; &#1087;&#1091;&#1083;&#1072;. &#1048;&#1075;&#1088;&#1086;&#1082;&#1080; &#1073;&#1072;&#1085;&#1103;&#1090; &#1075;&#1077;&#1088;&#1086;&#1077;&#1074; &#1087;&#1086; &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1080;, &#1087;&#1086;&#1082;&#1072; &#1085;&#1077; &#1086;&#1089;&#1090;&#1072;&#1085;&#1077;&#1090;&#1089;&#1103; &#1086;&#1076;&#1080;&#1085; &#1075;&#1077;&#1088;&#1086;&#1081;. &#1052;&#1072;&#1090;&#1095; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1090; &#1085;&#1072; &#1086;&#1089;&#1090;&#1072;&#1074;&#1096;&#1077;&#1084;&#1089;&#1103; &#1075;&#1077;&#1088;&#1086;&#1077;. &#1050;&#1072;&#1078;&#1076;&#1099;&#1081; &#1085;&#1086;&#1074;&#1099;&#1081; &#1084;&#1072;&#1090;&#1095; &#1084;&#1086;&#1078;&#1077;&#1090; &#1074;&#1099;&#1073;&#1080;&#1088;&#1072;&#1090;&#1100;&#1089;&#1103; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1075;&#1077;&#1088;&#1086;&#1081; &#1080;&#1079; &#1090;&#1091;&#1088;&#1085;&#1080;&#1088;&#1085;&#1086;&#1075;&#1086; &#1087;&#1091;&#1083;&#1072;.<br>2.2. &#1042;&#1089;&#1077; &#1084;&#1072;&#1090;&#1095;&#1080; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1103;&#1090; &#1085;&#1072; &#1086;&#1076;&#1085;&#1086;&#1081; &#1082;&#1072;&#1088;&#1090;&#1077; (bo1)<br>2.3. &#1043;&#1088;&#1072;&#1085;&#1076;-&#1092;&#1080;&#1085;&#1072;&#1083; - bo1<br>2.4. &#1060;&#1086;&#1088;&#1084;&#1072;&#1090; - 1v1;&#1054;&#1076;&#1080;&#1085;&#1086;&#1095;&#1085;&#1086;&#1077; &#1074;&#1099;&#1073;&#1099;&#1074;&#1072;&#1085;&#1080;&#1077;<br>2.5. &#1042;&#1089;&#1077; &#1080;&#1075;&#1088;&#1086;&#1082;&#1080; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1075;&#1077;&#1088;&#1086;&#1103; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1086; &#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1091; &#1090;&#1091;&#1088;&#1085;&#1080;&#1088;&#1072;<br>2.6. &#1042;&#1088;&#1077;&#1084;&#1103; &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1075;&#1086;&#1090;&#1086;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; - 10 &#1084;&#1080;&#1085;&#1091;&#1090;<br>2.7. &#1054;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1080;&#1081; &#1087;&#1086; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1072;&#1084; &#1085;&#1077;&#1090;<br>2.8. &#1055;&#1086;&#1073;&#1077;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1084; &#1084;&#1072;&#1090;&#1095;&#1072; &#1089;&#1095;&#1080;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103; &#1080;&#1075;&#1088;&#1086;&#1082;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1089;&#1091;&#1084;&#1077;&#1077;&#1090; &#1076;&#1074;&#1072;&#1078;&#1076;&#1099; &#1091;&#1073;&#1080;&#1090;&#1100; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1085;&#1080;&#1082;&#1072; (&#1089;&#1091;&#1080;&#1094;&#1080;&#1076; &#1090;&#1086;&#1078;&#1077; &#1089;&#1095;&#1080;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103; &#1079;&#1072; &#1089;&#1084;&#1077;&#1088;&#1090;&#1100;) &#1080;&#1083;&#1080; &#1078;&#1077; &#1089;&#1085;&#1077;&#1089;&#1090;&#1080; &#1077;&#1084;&#1091; &#1073;&#1072;&#1096;&#1085;&#1102;<br></span><h5>3. &#1058;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;<br></h5><span style="color:#000000;font-family:Arial;font-size:13px;">3.1. &#1050;&#1072;&#1078;&#1076;&#1099;&#1081; &#1080;&#1075;&#1088;&#1086;&#1082; &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; 1 &#1087;&#1072;&#1091;&#1079;&#1091; &#1086;&#1073;&#1097;&#1072;&#1103; &#1076;&#1083;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; 1 &#1084;&#1080;&#1085;&#1091;&#1090;&#1072;. &#1048;&#1075;&#1088;&#1086;&#1082; &#1080;&#1084;&#1077;&#1077;&#1090; &#1087;&#1088;&#1072;&#1074;&#1086; &#1085;&#1072; &#1073;&#1086;&#1083;&#1077;&#1077; &#1076;&#1083;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1072;&#1091;&#1079;&#1099; &#1089; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1103; &#1077;&#1075;&#1086; &#1086;&#1087;&#1087;&#1086;&#1085;&#1077;&#1085;&#1090;&#1072;<br>3.2. &#1045;&#1089;&#1083;&#1080; &#1091; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1080;&#1079; &#1080;&#1075;&#1088;&#1086;&#1082;&#1086;&#1074; &#1087;&#1088;&#1086;&#1080;&#1079;&#1086;&#1096;&#1077;&#1083; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1089;&#1073;&#1086;&#1081;, &#1086;&#1089;&#1090;&#1072;&#1074;&#1096;&#1077;&#1084;&#1091;&#1089;&#1103; &#1080;&#1075;&#1088;&#1086;&#1082;&#1091; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1080;&#1075;&#1088;&#1091; &#1085;&#1072; &#1087;&#1072;&#1091;&#1079;&#1091; &#1080; &#1087;&#1086;&#1076;&#1086;&#1078;&#1076;&#1072;&#1090;&#1100; &#1085;&#1077; &#1084;&#1077;&#1085;&#1077;&#1077; 5 &#1084;&#1080;&#1085;&#1091;&#1090;<br>3.3. &#1045;&#1089;&#1083;&#1080; &#1080;&#1075;&#1088;&#1086;&#1082; &#1087;&#1080;&#1082;&#1085;&#1091;&#1083; &#1085;&#1077; &#1090;&#1091;&#1088;&#1085;&#1080;&#1088;&#1085;&#1086;&#1075;&#1086; &#1075;&#1077;&#1088;&#1086;&#1103;, &#1074;&#1090;&#1086;&#1088;&#1086;&#1084;&#1091; &#1080;&#1075;&#1088;&#1086;&#1082;&#1091; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1076;&#1086;&#1078;&#1076;&#1072;&#1090;&#1100;&#1089;&#1103; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; &#1074; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1081; &#1101;&#1090;&#1072;&#1087; &#1090;&#1091;&#1088;&#1085;&#1080;&#1088;&#1072;. &#1053;&#1077; &#1087;&#1086;&#1082;&#1080;&#1076;&#1072;&#1081; &#1080;&#1075;&#1088;&#1091; &#1087;&#1086;&#1082;&#1072; &#1085;&#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083; &#1087;&#1086;&#1073;&#1077;&#1076;&#1091; &#1074; &#1090;&#1091;&#1088;&#1085;&#1080;&#1088;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077;, &#1074; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1085;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1090;&#1099; &#1084;&#1086;&#1078;&#1077;&#1096;&#1100; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1087;&#1086;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077;<br>3.4. &#1055;&#1077;&#1088;&#1077;&#1076; &#1089;&#1085;&#1103;&#1090;&#1080;&#1077;&#1084; &#1087;&#1072;&#1091;&#1079;&#1099; &#1080;&#1075;&#1088;&#1086;&#1082;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1080;&#1085;&#1080;&#1094;&#1080;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083; &#1077;&#1077;, &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1091;&#1079;&#1085;&#1072;&#1090;&#1100; &#1075;&#1086;&#1090;&#1086;&#1074;&#1085;&#1086;&#1089;&#1090;&#1100; &#1091; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1086;&#1087;&#1087;&#1086;&#1085;&#1077;&#1085;&#1090;&#1072;. &#1050;&#1072;&#1082; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1085;&#1080;&#1082; &#1077;&#1084;&#1091; &#1086;&#1090;&#1074;&#1077;&#1090;&#1080;&#1090;, &#1084;&#1072;&#1090;&#1095; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1077;&#1085;.<br>3.5. &#1045;&#1089;&#1083;&#1080; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1087;&#1086;&#1083;&#1086;&#1078;&#1085;&#1072;&#1103; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1072; &#1085;&#1077; &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1077;&#1090; &#1089;&#1074;&#1086;&#1102; &#1075;&#1086;&#1090;&#1086;&#1074;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1090;&#1086; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1077;&#1090;&#1089;&#1103; &#1086;&#1090;&#1089;&#1095;&#1077;&#1090; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1085;&#1072; &#1087;&#1072;&#1091;&#1079;&#1091; &#1074;&#1072;&#1096;&#1077;&#1075;&#1086; &#1086;&#1087;&#1087;&#1086;&#1085;&#1077;&#1085;&#1090;&#1072;.<br>3.6. &#1047;&#1072;&#1087;&#1088;&#1077;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100; &#1087;&#1072;&#1091;&#1079;&#1091; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1085;&#1080;&#1082;&#1072; (1 &#1084;&#1080;&#1085;&#1091;&#1090;&#1072;), &#1089;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1091;&#1102; &#1087;&#1072;&#1091;&#1079;&#1091; &#1073;&#1077;&#1079; &#1087;&#1088;&#1077;&#1076;&#1091;&#1087;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1086;&#1087;&#1087;&#1086;&#1085;&#1077;&#1085;&#1090;&#1072; &#1080; &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1077;&#1085;&#1080;&#1103; &#1080;&#1075;&#1088;&#1099; &#1089; &#1077;&#1075;&#1086; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099;. &#1053;&#1077; &#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1087;&#1072;&#1091;&#1079;&#1091; &#1087;&#1088;&#1080; &#1074;&#1099;&#1083;&#1077;&#1090;&#1077; &#1086;&#1087;&#1087;&#1086;&#1085;&#1077;&#1085;&#1090;&#1072;. &#1045;&#1089;&#1083;&#1080; &#1074;&#1099;&#1096;&#1077;&#1087;&#1077;&#1088;&#1077;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103; &#1089;&#1077;&#1088;&#1100;&#1077;&#1079;&#1085;&#1086; &#1087;&#1086;&#1074;&#1083;&#1080;&#1103;&#1083;&#1080; &#1085;&#1072; &#1084;&#1072;&#1090;&#1095;, &#1090;&#1086; &#1080;&#1075;&#1088;&#1086;&#1082;&#1091; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1079;&#1072;&#1089;&#1095;&#1080;&#1090;&#1072;&#1085;&#1086; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1087;&#1086;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077; &#1074; &#1084;&#1072;&#1090;&#1095;&#1077;, &#1087;&#1086; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1102; &#1040;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1080;. &#1044;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1085;&#1091;&#1078;&#1085;&#1086; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1076;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1074; &#1074;&#1080;&#1076;&#1077; &#1089;&#1082;&#1088;&#1080;&#1085;&#1096;&#1086;&#1090;&#1072;<br></span><h5>4. &#1050;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1082;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;<br></h5><span style="color:#000000;font-family:Arial;font-size:13px;">4.1. &#1047;&#1072;&#1087;&#1088;&#1077;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103; &#1092;&#1083;&#1091;&#1076;&#1080;&#1090;&#1100;, &#1086;&#1089;&#1082;&#1086;&#1088;&#1073;&#1083;&#1103;&#1090;&#1100;, &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1090;&#1100;&#1089;&#1103;, &#1086;&#1073;&#1084;&#1072;&#1085;&#1099;&#1074;&#1072;&#1090;&#1100; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1080; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1083;&#1080;&#1094; &#1089;&#1086;&#1088;&#1077;&#1074;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081; &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1090;&#1091;&#1088;&#1085;&#1080;&#1088;&#1072; &#1083;&#1102;&#1073;&#1099;&#1084;&#1080; &#1084;&#1077;&#1090;&#1086;&#1076;&#1072;&#1084;&#1080;. &#1047;&#1072; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1099;&#1077; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1103; &#1080;&#1075;&#1088;&#1086;&#1082; &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1087;&#1088;&#1077;&#1076;&#1091;&#1087;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;, &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1087;&#1086;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077; &#1080;&#1083;&#1080; &#1073;&#1072;&#1085;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1083;&#1080;&#1096;&#1080;&#1090;&#1100;&#1089;&#1103; &#1083;&#1102;&#1073;&#1099;&#1093; &#1087;&#1088;&#1080;&#1079;&#1086;&#1074;. &#1042; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1076;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1089;&#1082;&#1088;&#1080;&#1085;&#1096;&#1086;&#1090;<br>4.2. &#1048;&#1084;&#1103; (&#1085;&#1080;&#1082;) &#1080;&#1075;&#1088;&#1086;&#1082;&#1072; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1097;&#1077;&#1077; &#1089;&#1083;&#1086;&#1074;&#1072; &#1080;&#1079; &#1085;&#1077;&#1085;&#1086;&#1088;&#1084;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081; &#1083;&#1077;&#1082;&#1089;&#1080;&#1082;&#1080;, &#1087;&#1088;&#1086;&#1087;&#1072;&#1075;&#1072;&#1085;&#1076;&#1072; &#1088;&#1072;&#1089;&#1080;&#1079;&#1084;&#1072; &#1080;&#1083;&#1080; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1092;&#1086;&#1088;&#1084;&#1099; &#1085;&#1077;&#1085;&#1072;&#1074;&#1080;&#1089;&#1090;&#1080; &#1082; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084; &#1090;&#1077;&#1093; &#1080;&#1083;&#1080; &#1080;&#1085;&#1099;&#1093; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1079;&#1072;&#1087;&#1088;&#1077;&#1097;&#1077;&#1085;&#1099;<br>4.3. &#1040;&#1074;&#1072;&#1090;&#1072;&#1088; &#1080;&#1075;&#1088;&#1086;&#1082;&#1072; &#1085;&#1077; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1100; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072;&#1089;&#1080;&#1083;&#1080;&#1103;, &#1087;&#1086;&#1088;&#1085;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099; &#1080;&#1083;&#1080; &#1087;&#1088;&#1086;&#1087;&#1072;&#1075;&#1072;&#1085;&#1076;&#1091; &#1088;&#1072;&#1089;&#1080;&#1079;&#1084;&#1072; &#1080;&#1083;&#1080; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1092;&#1086;&#1088;&#1084;&#1099; &#1085;&#1077;&#1085;&#1072;&#1074;&#1080;&#1089;&#1090;&#1080; &#1082; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084; &#1090;&#1077;&#1093; &#1080;&#1083;&#1080; &#1080;&#1085;&#1099;&#1093; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081;<br>4.4. &#1047;&#1072;&#1087;&#1088;&#1077;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100; &#1087;&#1072;&#1091;&#1079;&#1091; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1085;&#1080;&#1082;&#1072; (1 &#1084;&#1080;&#1085;&#1091;&#1090;&#1072;), &#1089;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1091;&#1102; &#1087;&#1072;&#1091;&#1079;&#1091; &#1073;&#1077;&#1079; &#1087;&#1088;&#1077;&#1076;&#1091;&#1087;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1086;&#1087;&#1087;&#1086;&#1085;&#1077;&#1085;&#1090;&#1072; &#1080; &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1077;&#1085;&#1080;&#1103; &#1080;&#1075;&#1088;&#1099; &#1089; &#1077;&#1075;&#1086; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099;. &#1053;&#1077; &#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1087;&#1072;&#1091;&#1079;&#1091; &#1087;&#1088;&#1080; &#1074;&#1099;&#1083;&#1077;&#1090;&#1077; &#1086;&#1087;&#1087;&#1086;&#1085;&#1077;&#1085;&#1090;&#1072;. &#1045;&#1089;&#1083;&#1080; &#1074;&#1099;&#1096;&#1077;&#1087;&#1077;&#1088;&#1077;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103; &#1089;&#1077;&#1088;&#1100;&#1077;&#1079;&#1085;&#1086; &#1087;&#1086;&#1074;&#1083;&#1080;&#1103;&#1083;&#1080; &#1085;&#1072; &#1084;&#1072;&#1090;&#1095;, &#1090;&#1086; &#1080;&#1075;&#1088;&#1086;&#1082;&#1091; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1079;&#1072;&#1089;&#1095;&#1080;&#1090;&#1072;&#1085;&#1086; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1087;&#1086;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077; &#1074; &#1084;&#1072;&#1090;&#1095;&#1077;, &#1087;&#1086; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1102; &#1040;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1080;. &#1044;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1085;&#1091;&#1078;&#1085;&#1086; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1076;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1074; &#1074;&#1080;&#1076;&#1077; &#1089;&#1082;&#1088;&#1080;&#1085;&#1096;&#1086;&#1090;&#1072;<br><br><em>&#1055;&#1086; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1084; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1072;&#1084; &#1086;&#1073;&#1088;&#1072;&#1097;&#1072;&#1090;&#1100;&#1089;&#1103; &#1082; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1090;&#1091;&#1088;&#1085;&#1080;&#1088;&#1072;, &#1082; &#1043;&#1088;&#1080;&#1075;&#1086;&#1088;&#1080;&#1102;, &#1040;&#1083;&#1077;&#1082;&#1089;&#1077;&#1102; &#1080; &#1044;&#1072;&#1091;&#1088;&#1077;&#1085;&#1091;.</em></span></div>
</body>
</html>